{"advantages_of_the_tokbor_software_package":"TOK BOR DASTURI PAKETINING AVTOZYATLARI","all_rights_reserved_create_site":"Barcha huquqlar himoyalangan. Sayt yaratish","all_stations_are_online":"Barcha stantsiyalar ONLINE","and_this_means_that_all_electric_car_owners_in_uzbekistan":"Bu esa O‘zbekistondagi barcha elektromobil egalari sizning zaryadlovchi stansiyangizning joylashuvi, holati va xususiyatlari haqida bilishini anglatadi!","call_me":"MENGA QO'NG'IROQ QILING","call_or_email_us":"Bizga qo'ng'iroq qiling yoki elektron pochta orqali yuboring","charging_stations":"QUYDLASH TASHKILOTLARI","choose_your_option_of_cooperation":"Sizga mos keladigan hamkorlik variantini tanlang:","company_has_been_supplying":"“TOK BOR” kompaniyasi Oʻzbekistonda 2020-yildan buyon elektr transport vositalarini quvvatlantirish stansiyalarini yetkazib berish, joylashtirish va ularga xizmat koʻrsatish bilan shugʻullanadi.","company_that_wants_to_increase":"Tushunadigan auditoriya orasida o'zining brend imiji va sodiqligini oshirishni, eng muhimi, eng yuqori daromadli iste'molchilardan iborat avtomobil egalarining yangi segmentiga kirishni istagan har qanday kompaniya elektromobillar uchun zaryadlash stansiyalarini joylashtirish orqali bizning hamkorimiz bo'lishi mumkin. o'z joylarida.","create_your_network_of_charging_stations":"Zaryadlash stantsiyalari tarmog'ingizni yarating","description_of_all_stations_are_online":"Barcha TOK BOR stantsiyalari doimo serverga ulangan. Ilovamizdan foydalanib, foydalanuvchilar darhol zaryadlash stansiyalari va ularning ish hajmi haqida ma'lumot oladi.","description_type_of_cooperation":"Faqat biz bilan! TOK BOR elektr zaryad stantsiyalarini o'rnatishda biz quyidagilarni ta'minlaymiz:","for_all_dealer":"BARCHA DILER UCHUN","for_corporate_clients":"KORPORATIK MIJOLAR UCHUN","for_electric_car_owners":"ELEKTR AVTOMOBIL EGALARI UCHUN","for_investors":"INVESTORLAR UCHUN","for_those_organizations":"Barqaror daromadga ega bo'lishni xohlaydigan tashkilotlar yoki jismoniy shaxslar uchun kompaniyamiz o'zining elektr transport vositalarini zaryadlash stantsiyalari tarmog'ini rivojlantirish bo'yicha foydali takliflarni ishlab chiqdi.","have_intensive_experience":"Elektr transport vositalarini zaryadlash stansiyalari tarmog'ini tashkil etishda katta tajribaga ega bo'lgan TOK BOR sizning biznesingizni muvaffaqiyatli rivojlantirish uchun haqiqatan ham samarali vositalarga ega.","high_quality_equipment":"Bizning iqlim xususiyatlarimiz uchun maxsus ishlab chiqilgan yuqori sifatli uskunalar","if_you_have_a_suitable_location":"Agar sizda bepul elektr quvvati bo'lgan mos joyingiz bo'lsa, lekin siz to'g'ridan-to'g'ri investitsiyalarga tayyor bo'lmasangiz","in_addition_to_providing_a_wide_range_of_stations_for_any_budget":"Har qanday byudjet va texnik xususiyatlar uchun keng ko'lamli stansiyalarni taqdim etishdan tashqari - AC stantsiyalaridan 40, 60, 80, 120 va 160 va 200 kVt quvvatga ega tezkor terminallargacha, kafolatli va kafolatdan keyingi xizmat ko'rsatish bilan jihozlarni o'rnatish xizmatlarini taqdim etamiz. zaryad stantsiyalari tarmog'ining har bir manzilini TOK BOR mobil ilovasiga aylantiring.","largest_operator":"Bugungi kunda u ushbu sohadagi eng yirik operator hisoblanadi. Tarmog‘imiz bugun O‘zbekistondagi eng yirik tarmoq bo‘lib, sohada ulkan salohiyat va elektr transport vositalarining soni kundan-kunga ortib borayotganini ko‘rayotganimiz sababli uni jadallik bilan kengaytirish va mamlakatimizning barcha hududlarida targ‘ib qilish rejalarimiz bor.","mass_media":"OMMAVIY AXBOROT VOSITALARI","offer":"Biz nimani taklif qilamiz:","our_costumers_charging":"Zaryadlash stansiyalari bo'lgan mijozlarimiz","projects":"LOYIHALAR","start_making_money":"Pul ishlashni boshlang","statics_on_the_growth":"Elektr transport vositalari sonining o'sishi bo'yicha statistik ma'lumotlar","what_do_we_offer":"BIZ NIMA TAKLIF ETAMIZ","what_the_provide_for_any_of_cooperation":"Biz har qanday hamkorlik turini taqdim etamiz:","what_to_start_with":"Nimadan boshlash kerak?","when_installing_charging_stations":"Zaryadlash stansiyalarini o'rnatishda biz sizning joylashuvingizni barcha elektromobil egalari siz haqingizda bilishi mumkin bo'lgan TOKBOR ilovamizda ro'yxatdan o'tkazamiz."}