{"advantages_of_the_tokbor_software_package":"ПРЕИМУЩЕСТВА ПРОГРАММНОГО КОМПЛЕКСА ТОК БОР","all_rights_reserved_create_site":"Все права защищены. Создать сайт","all_stations_are_online":"Все станции ОНЛАЙН","and_this_means_that_all_electric_car_owners_in_uzbekistan":"А это значит, что все владельцы электромобилей в Узбекистане будут знать о местонахождении, статусе и характеристиках вашей зарядной станции!","call_me":"ПОЗВОНИТЕ МНЕ","call_or_email_us":"Позвоните или напишите нам","charging_stations":"ЗАРЯДНЫЕ СТАНЦИИ","choose_your_option_of_cooperation":"Выберите подходящий для вас вариант сотрудничества:","company_has_been_supplying":"Компания «ТОК БОР» занимается поставкой, размещением и обслуживанием зарядных станций для электромобилей в Узбекистане с 2020 года.","company_that_wants_to_increase":"Любая компания, желающая повысить имидж и лояльность своего бренда среди понимающей аудитории, а главное, получить доступ к новому сегменту автовладельцев, который состоит из наиболее высокодоходных потребителей, может стать нашим партнером, разместив зарядные станции для электромобилей. в их местах.","create_your_network_of_charging_stations":"Создайте свою сеть зарядных станций","description_of_all_stations_are_online":"Все станции ТОК БОР всегда подключены к серверу. С помощью нашего приложения пользователи моментально получают информацию о зарядных станциях и их загруженности.","description_type_of_cooperation":"Только с нами! При установке электрозаправочных станций ТОК БОР мы обеспечим:","for_all_dealer":"ДЛЯ ВСЕХ ДИЛЕРОВ","for_corporate_clients":"ДЛЯ КОРПОРАТИВНЫХ КЛИЕНТОВ","for_electric_car_owners":"ДЛЯ ВЛАДЕЛЬЦЕВ ЭЛЕКТРОМОБИЛЕЙ","for_investors":"ДЛЯ ИНВЕСТОРОВ","for_those_organizations":"Для тех организаций или частных лиц, которые также хотят иметь стабильный доход, наша компания разработала выгодные предложения по развитию собственной сети станций зарядки электромобилей.","have_intensive_experience":"Имея большой опыт организации сети станций зарядки электромобилей, ТОК БОР обладает действительно эффективными инструментами для успешного развития вашего бизнеса.","high_quality_equipment":"Качественное оборудование, специально разработанное для наших климатических особенностей","if_you_have_a_suitable_location":"Если у вас есть подходящее место со свободной электрической мощностью, но вы не готовы к прямым инвестициям","in_addition_to_providing_a_wide_range_of_stations_for_any_budget":"Помимо предоставления широкого спектра станций на любой бюджет и технические характеристики - от станций переменного тока до быстрых терминалов на 40, 60, 80, 120 и 160 и 200 кВт, и услуг по монтажу оборудования с гарантийным и послегарантийным обслуживанием, мы внесите каждое местоположение вашей сети зарядных станций в мобильное приложение TOK BOR.","largest_operator":"На сегодняшний день это крупнейший оператор в этой сфере. Наша сеть уже сегодня является крупнейшей в Узбекистане, и так как мы видим огромный потенциал в отрасли, и с каждым днем растущее количество электромобилей, у нас есть планы по ее быстрому расширению и продвижению во всех регионах нашей страны.","mass_media":"СМИ","offer":"Что мы предлагаем:","our_costumers_charging":"Наши клиенты, у которых есть зарядные станции","projects":"ПРОЕКТЫ","start_making_money":"Начать зарабатывать деньги","statics_on_the_growth":"Статистика роста количества электромобилей","what_do_we_offer":"ЧТО МЫ ПРЕДЛАГАЕМ","what_the_provide_for_any_of_cooperation":"Что мы предоставляем при любом виде сотрудничества:","what_to_start_with":"С чего начать?","when_installing_charging_stations":"При установке зарядных станций мы регистрируем ваше местоположение в нашем приложении ТОКБОР — общедоступном ресурсе, где о вас узнают все владельцы электромобилей."}