{"advantages_of_the_tokbor_software_package":"ADVANTAGES OF THE TOK BOR SOFTWARE PACKAGE","all_rights_reserved_create_site":"All rights reserved.\nCreate site","all_stations_are_online":"All stations are ONLINE","and_this_means_that_all_electric_car_owners_in_uzbekistan":"And this means that all electric car owners in Uzbekistan will know about the location, status and characteristics of your charging station!","call_me":"CALL ME","call_or_email_us":"Call or email us","charging_stations":"CHARGING STATIONS","choose_your_option_of_cooperation":"Choose your option of cooperation, suitable for you:","company_has_been_supplying":"The “TOK BOR” company has been supplying, accommodating and maintaining electric vehicle charging stations in Uzbekistan since 2020.","company_that_wants_to_increase":"Any company that wants to increase its brand image and loyalty among an understanding audience, and most importantly, gain access to a new segment of car owners, which consists of the most highly profitable consumers, can become our partner by placing charging stations for electric vehicles at their locations.","create_your_network_of_charging_stations":"Create your network of charging stations","description_of_all_stations_are_online":"All TOK BOR stations are always connected to the server. Using our application, users immediately receive information about charging stations and their workload.","description_type_of_cooperation":"Only with us! When installing TOK BOR electric charging stations, we will provide the following:","for_all_dealer":"FOR ALL DEALER","for_corporate_clients":"FOR CORPORATE CLIENTS","for_electric_car_owners":"FOR ELECTRIC CAR OWNERS","for_investors":"FOR INVESTORS","for_those_organizations":"For those organizations or individuals who also want to have a stable income, our company has developed profitable offers for the development of its own network of electric vehicle charging stations.","have_intensive_experience":"Having extensive experience in organizing a network of electric vehicle charging stations, TOK BOR has really effective tools for the successful development of your business.","high_quality_equipment":"High-quality equipment, specially designed for our climatic features","if_you_have_a_suitable_location":"If you have a suitable location with free electrical capacity, but you are not ready for direct investments","in_addition_to_providing_a_wide_range_of_stations_for_any_budget":"In addition to providing a wide range of stations for any budget and technical characteristics - from AC stations to fast terminals for 40, 60, 80, 120 and 160 and 200 kW, and equipment installation services with warranty and post-warranty service, we will make each location of your charging stations network to the TOK BOR mobile app.","largest_operator":"Today it is the largest operator in this field. Our network is already the largest in Uzbekistan today, and since we see huge potential in the industry, and every day a growing number of electric vehicles, we have plans to rapidly expand it and promote it in all regions of our country","mass_media":"MASS MEDIA","offer":"What do we offer:","our_costumers_charging":"Our customers who have charging stations","projects":"PROJECTS","start_making_money":"Start making money","statics_on_the_growth":"Statistics on the growth\nof electric vehicles number","what_do_we_offer":"WHAT DO WE OFFER","what_the_provide_for_any_of_cooperation":"What we provide for any type of cooperation:","what_to_start_with":"What to start with?","when_installing_charging_stations":"When installing charging stations, we will register your location in our TOKBOR app, a public resource where all  electric car owners will know about you."}